Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=576_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Buresboahtin ávvudit Sajosa ja Sámedikki !
sms: Tiõrv pueŠttmest prääŠznkâŠstted Sajoozz da SääŠmteeŠǧǧ !

source: Sámedikki válgabaji 2012–2015 rahpamat ja Sajosa vihahanávvudoalut lágiduvvojit cuoŋománu 3.-4. beivviid Anáris.
sms: SääŠmteeŠǧǧ vaalpââi 2012–2015 ääŠveempeeiŠv da Sajoozz risttâm prääŠzneǩpeeiŠvid riâžžât njuhččmannu 3.-4. peeiŠvin Aanrest.

source: Ávvudoalut álget maŋŋebárgga 3.4. dmu 15-16 Anára sámegirkus ekumenalaš ipmilbálvalusain ja joatkašuvvet dmu 20-22 Sajosis kultureahkediin.
sms: PrääŠzneǩpeeiŠv äŠlǧǧe mââibaarǥ 3.4. čiâss 15–16 Aanar ceerkavsiidâst riâššâm ekumeenlaž prääŠzneǩsluuŠžvin da prääŠzneǩ juätkkai čiâss 20–22 Sajoozzâst riâžžâm kulttur-jeäŠǩǩääin.

source: Dát dilálašvuođat leat rahpasat buohkaide.
sms: Täk prääŠznǩi prääzkjempoodd liâ plaanuum pukid prääŠznkâŠstteeŠjid da Sajoozz uus liâ äävai čiâssääiŠji mieŠldd.

source: Ipmilbálvalusa ja kultureahkeda gaskkas lágiduvvo dušše bovdejuvvon gussiide oaivvilduvvon virggálaš rahpan - ja vihahandilálašvuohta.
sms: LeâŠša prääŠzneǩsluuŠžv da kultturjeäŠǩǩää kõõskâst riâžžât tåŠlǩ kueŠssid jurddum veerjlaž ääŠveempeeiŠv da Sajoozz risttâm prääŠzneǩpeeiŠv prääzkjempodd.

source: Ávvudoalut joatkašuvvet maŋit beaivve Sajosis. Dalle uvssat leat rahpasat dmu 11-17 ja prográmma ordnejuvvo oppa beaivvi.
sms: PrääzkjempeiŠvv juätkkai seärad 4. peeiŠv Sajoozzâst, teŠl Sajoozz uus liâ äävai ääŠljeeŠl čiâss 11 da 17 räjja da prograammid riâžžât ǩeeŠjjmieŠldd peeiŠv.

source: Anára sámegirkus dmu 15 álgi ekumenalaš rahpanipmilbálvalus lea bismmámeassu.
sms: Aanar ceerkavsiidâst čiâss 15 ääŠljeeŠl ekumeenlaž prääŠzneǩsluuŠžv lij aaŠrhelsluuŠžv.

source: Sávvat ahte girkomeanuide oassálasti olbmot livčče báikki alde maŋimuštá 14.45.
sms: Ceerkavsloožva vuässõõttjid tuäivat, što sij puäŠđče mââimõõzzâst čiâss 14.45.

source: Dieđihat dilálašvuođa dárkilut prográmmas maŋŋelis neahttasiidduineamet.
sms: Teâđtep prääzjempeeiŠv tääŠrǩab prograamm mâŠŋŋlubust neŠttseeidain.

source: Sajos lea giddejuvvon álbmogis maŋŋebárgga 3.4. dmu 15-19 gaskasaš áigge.
sms: Sajos lij ǩidd ǩiiččeeŠjin mââibaarǥ 3.4. čiâss 15–19 kõskksaž ääiŠj.

source: Uvssat rahpasit fas dmu 19.
sms: Uusid ääŠveet eŠpet čiâss 19.

source: Ávvovehkii guossohuvvo káffe dmu 19-20.
sms: PrääŠznkâŠstteeŠjid riâžžât kuâsstemstuällõõttmõš čiâss19-20.

source: Sávvat ahte kultureahkedii boahtti olbmot livčče báikki alde dmu 19.45.
sms: Kulttur-jeäŠǩǩää prääŠznkâŠstteeŠjid tuäivat, što sij leŠčči pääiŠǩ âŠlnn juŠn čiâss 19.45.

source: Kultureahkeda jođiha Ánne Kirste Aikio ja feastta rahpansániid cealká rektor Liisa Holmberg.
sms: Kulttur-jeäŠǩǩää prääʹzneǩjååʹđteeŠjen lij Ánne Kirste Aikio da prääŠzneǩpeeiŠv ääŠveemsaaŠnid maainast rehtor Liisa Holmberg.

source: Dáiddárat Marja Helander ja Outi Pieski muitaleaba dujiideaskka birra, mat leat oidnosis Sajosis.
sms: ČeäppneeŠǩǩ Marja Helander da Outi Pieski maainste Sajoozzâst åårrai čeäppõstuejjõõzzeez diõtt.

source: Báikki alde leat maiddái stáhta dáiddabargodoaibmagotti várreságajođiheaddji Veli Granö sihke Sajosa lássaliinniid plánejeaddjit Tytti Bräysy ja Anna-Leena Pyylampi.
sms: PääiŠǩ âŠlnn liâ še riikk čeäppõstuejjõstuåimmkååŠdd saaǥǥjååŠđteei Jari Auer da vääŠrrsaaǥǥjååŠđteei Veli Granö di Sajoozz ikkânsääŠveesǩi plaaneei Tytti Bräysy da Anna-Leena Pyylampi.

source: Kultureahkeda prográmmas loaiddastit neavttár Irene Länsman, anárašgielat lávlunjoavku Koškepuško, anárašgillii lávlu Heli Aikio ja nuortalaš leudd ’ a ovdanbukti sámedikki 1. várreságadoalli Tiina Sanila-Aikio.
sms: Kulttur-jeäŠǩǩää prograammâst voddâŠtte čuäŠjtõõlli Irene Länsman, aanarsääŠmǩiõllsaž laauljoukk Koškepuško, aanarsääŠmǩiõlle läull Heli Aikio da nuõrttsääŠmǩiõŠlle leuŠddai sääŠmteeŠǧǧ 1. vääŠrrsaaǥǥjååŠđteei Tiina Sanila-Aikio.

source: Davvisámegillii musiserejit Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-musihkar Áilu Valle ja Annukka Hirvasvuopio-Laiti.
sms: TâŠvvsäämas musiikâŠstte Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-musikneǩ Áilu Valle da Annukka Hirvasvuopio-Laiti.

source: Dieđihat Rabas uvssaid Álbmotfeastta (lágiduvvo gaskavahko 4.4.) dárkilut prográmma birra maŋŋelis min neahttasiidduin.
sms: Teâđtep seärad 4.4. tääŠrǩap meerprääŠzneǩ prograamm mâŠŋŋlubust neŠttseeidain.

source: Vuordimis lea ivdnás, ilolaš ja kultuvrra sisttisdoalli ávvubeaivi !
sms: Teâđast lij sääŠmeeuŠni mieŠlddsaž eunnai, vieŠsslõs da sääŠmkulttuursaž prääŠzneǩpeiŠvv !

source: Buresboahtin !
sms: Tiõrv pueŠttmest !

source: Čuovo neahttasiidduid !
sms: Ǩiičč neŠttseeidaid !
